[
  "table-editor-obsidian",
  "obsidian-dynamic-toc",
  "obsidian-sort-and-permute-lines",
  "obsidian-sortable",
  "link-favicon",
  "number-headings-obsidian",
  "obsidian-excalidraw-plugin",
  "mathpad",
  "obsidian-chartsview-plugin",
  "open-vscode",
  "image-captions",
  "advanced-canvas"
]